{
   "pobeda":{
      "34929b91-46c3-47fc-b2a6-c326b2da3ced":"[Вы открываете дверь своего верного автомобиля \"УАЗ 452\"]",
      "278e2d13-e83d-40ec-a827-ba717484d84c":"[Открыть задние двери]",
      "ceaabd60-ed69-4f6b-ab3e-5da121a204c5":"[Осмотрев автомобиль Вы понимаете, что все необходимые ремонтные работы были сделаны. Правда, Вы так и не нашли достаточно бензина, но и того что есть на какое-то время хватит. Теперь осталось лишь разместиться в салоне, запустить двигатель и выдвинуться навстречу новым приключениям!]",
      "557cfb1a-7cec-4bdd-9f97-9c7b12483bee":"[Осмотрев автомобиль Вы понимаете, что все необходимые ремонтные работы были сделаны. Теперь осталось лишь разместиться в салоне, запустить двигатель и выдвинуться навстречу новым приключениям!]",
      "2f62dbbd-9bed-49e4-b3f1-ddd6da941ae9":"[Вы тщательно осматриваете доставшуюся Вам “буханку”. У автомобиля уже отремонтировано колесо и найден ключ зажигания, но в баке почти нет бензина]",
      "f1f23ad1-e91b-44d6-9729-43754102e88f":"[Поискать бензин в салоне фургона]",
      "b45a9cc8-456b-40ed-bb20-eae6fc434603":"[d]Успех[/d] [Открыв задние двери, Вы невесело присвистываете. Лишнего барахла в салоне фургона более чем предостаточно! Однако, Вы замечаете небольшой металлический сундук, буквально погребённый под грудой хлама…]",
      "6397cd6d-7f5c-48d9-b6c6-a1a3725d7923":"[Потратив пару минут, Вы методично перерыли весь хлам в салоне фургона, но так и не смогли обнаружить бензин, может его там и нет?]",
      "91e68096-8098-4e27-a0cd-8bb850ffa9c8":"[Начать выбрасывать хлам из фургона]",
      "14a61240-0010-4987-89ff-4a325ba3a078":"[Видимо, в салона фургона просто скидывали то, до чего не доходили руки выбросить. Вы тратите почти час, чтобы выкинуть весь хлам, однако в итоге замечаете небольшой металлический сундук]",
      "9bfa8cc9-1329-4ac9-b23f-612999285fd9":"[С легкостью открыв крышку сундука, который уже не скрывает куча хлама Вы обнаруживаете несколько тряпок, три пустых стеклянных бутылки и канистру на десять литров, с бензином. Вот так набор юного поджигателя]",
      "03d415ff-c05c-4267-8965-cf645f8e4186":"[Бесцельно потратив пару минут на поиск бензина и уже почти опустив руки, Вы замечаете в салоне фургона небольшой металлический сундук]",
      "ed3f4ff3-9a7b-427b-bf0a-ac0dcd501517":"[Начать выбрасывать хлам из салона фургона]",
      "69682ad7-36d8-4b0f-82da-599465128e94":"[Осмотреть небольшой металлический сундук]",
      "a32fb0fd-d16a-4de4-b132-8a58c7edf251":"[Начать выбрасывать хлам из салона фургона]",
      "7a7e5e60-194d-43aa-941d-e419ad025453":"[Осмотреть небольшой металлический сундук]",
      "bd557f48-58e3-4685-867f-a7a95b7e4c45":"[f]Провал[/f] [Открыв салон фургона, Вы невесело присвистываете. Лишнего барахла в нём более чем предостаточно…]",
      "38a1fc27-7bc2-4dd4-ae7b-e4bbb1f9464f":"[Начать выбрасывать хлам из фургона]",
      "b997b416-0ffe-434a-ad93-639db4eec622":"[Вы тщательно осматриваете доставшуюся Вам “буханку”. У автомобиля уже отремонтировано колесо и заправлен бак, но все ещё отсутствует ключ в замке зажигания]",
      "f43e73eb-b253-4fd0-8e22-5ecb74188336":"[Разместившись в салоне, Вы тщательно осматриваете автомобиль изнутри, отмечая для себя, что кроме центральной панели, бардачка и пола вариантов для поиска ключа не слишком много]",
      "c04a3795-5e66-4e40-9bf3-56ddeb67a5ae":"[Немного порывшись в бардачке, Вы достаете несколько листов макулатуры, когда то бывших инструкцией по эксплуатации автомобиля, а так же презерватив и кусок мыла. Да уж, похоже предыдущий владелец был интересным человеком…]",
      "7b7ddf04-817d-4555-9c63-c799694beb3b":"[Внимательно осмотрев центральную панель, Вы замечаете самодельную пепельницу. В ней Вы находите… косяк. И больше ничего. Ну, хоть шприцов нигде не наблюдается]",
      "54ca43aa-9f5b-4661-ba73-19942929fd13":"[Вы тщательно осматриваете доставшуюся Вам “буханку”, заглядываете во всевозможные технические отверстия и ощупываете все механизмы, вызывающие беспокойство. Как оказалось, всё не так уж и плохо. У автомобиля уже отремонтировано колесо, но все ещё отсутствует ключ в замке зажигания, а в баке почти нет бензина]",
      "bdb89d5e-5b2b-45e2-b657-2fcff1ab8163":"[Вы тщательно осматриваете доставшуюся Вам “буханку”. Как оказалось, всё не так уж и плохо. У автомобиля спущено колесо, но найден ключ зажигания и заправлен бак]",
      "6f833aee-e42a-44e0-8791-e0f3c42356dc":"[Вы тщательно осматриваете доставшуюся Вам “буханку”. Всё не так уж и плохо. У автомобиля спущено колесо, но найден ключ зажигания, а в баке почти нет бензина]",
      "7e137717-3e76-47ff-8df2-5854d23290d6":"[Вы тщательно осматриваете доставшуюся Вам “буханку”. У автомобиля спущено колесо, отсутствует ключ в замке зажигания, но в бак залит бензин]",
      "5c9cce61-b301-4b7e-9503-fe598f17301e":"[Вы тщательно осматриваете доставшуюся Вам “буханку”, заглядываете во всевозможные технические отверстия и ощупываете все механизмы, вызывающие беспокойство. Как оказалось, всё не так уж и плохо. У автомобиля спущено колесо, отсутствует ключ в замке зажигания, а в баке почти нет бензина]",
      "ad544c6e-07c5-45c8-881d-97676c392e47":"[Перед Вами стоит немного ржавый микроавтобус. Несмотря на бывалый вид, внешне он вполне исправен и на ходу]",
      "46209450-b85a-47b2-a514-6edc6ec2fd6c":"[Нет никаких сомнений, что Ваш трофей — ни что иное, как легендарный советский микроавтобус — УАЗ 452, в народе просто “буханка”! Мечта любого сельского труженика, воплощённая в реальность. Отсутствие места в гараже мешает рассмотреть машину внимательнее, поэтому сначала автомобиль нужно выкатить из гаража, чтобы тщательно осмотреть]",
      "b70d96f4-b1df-4d6b-90e5-5f572f7484ed":"[С трудом выкатив автомобиль на улицу, Вы решаете немного отдохнуть рассматривая “буханку”. На свету хорошо видно, что микроавтобус сохранился гораздо лучше, чем Вам показалось в тёмном гараже...]"
   }
}